"SEND" = "Надіслати";
"HIDE_KEYPAD" = "Схов. клав.";
"DELETE" = "Видалити";
"END_CALL" = "Заверш.";
"END_ALL_CONFIRMATION" = "Заверш. всі";
"CALLING" = "виклик…";
"CALLING_LABEL_FORMAT" = "виклик на %@";
"HOLD_LABEL" = "УТРИМ.";
"CALL_ENDING" = "завершення виклику";
"CALL_ENDED" = "виклик завершено";
"EMERGENCY_CALL_STATUS_FORMAT" = "Екстрений виклик — %@";

"MUTE" = "вимк. звук";
"KEYPAD" = "клавіатура";
"SPEAKER" = "динамік";
"ADD_CALL" = "додати виклик";
"MERGE_CALLS" = "об’єднати";
"HOLD" = "утримати";
"SWAP_CALLS" = "інша лінія";
"CONTACTS" = "контакти";
"ACTIVATING" = "активація...";

"AMBIGUOUS_CALL_LABEL" = "Кілька викликів";

"CREATE_NEW_CALL" = "Створити новий виклик";
"BROWSE_CONTACTS" = "Переглянути контакти";

"BACK" = "Назад";
"CONFERENCE" = "Конференція";
"END_CALL_CONFIRM" = "ЗАВЕРШИТИ";
"PRIVATE" = "ПРИХОВАНИЙ";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ і %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Екстрений виклик";
"EMERGENCY_CALLS_ONLY" = "Лише екстрені виклики";
"EMERGENCY_CALL_MODE" = "Режим екстреного зв’язку";

"HIDE_ROUTES" = "Назад";
"ROUTE" = "джерело";
"FAKE_UNLOCK" = "відімкнути";

"INTERNATIONAL_ASSIST" = "міжнародний асистент";

"DIAL_SHORT" = "Набрати «%@»";
"DIAL_LONG" = "Набрати «%@…»";

"FACETIME_DISABLED" = "FaceTime вимкнено";
"FACETIME_DISABLED_MSG" = "FaceTime зараз вимкнений? Увімкнути?";
"TURN_ON" = "Увімкнути";

